[
  {
    "id": "sintetica_180",
    "ano": 2024,
    "tema": "Desafios para a valorização de comunidades e povos tradicionais no Brasil",
    "slug_tema": "povos_tradicionais",
    "nota": 180,
    "qualidade": "muito_baixa",
    "texto": "Tem muita coisa acontecendo no Brasil hoje em dia e os povos tradicionais é um deles. Eles vivem do jeito deles e cada um tem sua cultura, mas nem todo mundo sabe disso. As pessoas tem que respeitar mais e fazer alguma coisa pra mudar isso, tipo o governo ajudar e tal.\n\nEu acho que é muito importante respeitar e não deixar as culturas morrer, porque o Brasil é diverso e tudo mais. Tem que ter mais atenção pra essas pessoas e parar de ignorar elas.\n\nPor fim, todo mundo devia respeitar mais, não só os povos tradicionais, mas todo mundo mesmo. E o governo devia fazer mais coisas também. É isso."
  },
  {
    "id": "sintetica_120",
    "ano": 2024,
    "tema": "Desafios para a valorização de comunidades e povos tradicionais no Brasil",
    "slug_tema": "povos_tradicionais",
    "nota": 120,
    "qualidade": "muito_baixa",
    "texto": "O tema é muito importante porque fala dos povos. Eles é diferentes da gente e vivem no mato. O Brasil é um país com muitos tipos de pessoas, e por isso tem que respeitar todo mundo. A escola devia ensinar mais sobre isso. \n\nO governo tem que fazer mais para ajudar e mostrar na televisão que eles existem. Também devia dar coisas para eles. Eu não sei muito sobre isso mas acho importante valorizar.\n\nEnfim, os povos tradicionais merecem ser lembrados porque fazem parte do país. Respeito é bom."
  },
  {
    "id": "sintetica_60",
    "ano": 2024,
    "tema": "Desafios para a valorização de comunidades e povos tradicionais no Brasil",
    "slug_tema": "povos_tradicionais",
    "nota": 60,
    "qualidade": "muito_baixa",
    "texto": "Eu não sei muito bem o que escrever sobre isso. Acho que tem a ver com indígenas e outras pessoas assim. Todo mundo devia ser tratado igual. É errado fazer diferença.\n\nO Brasil tem muitos problemas e esse é só mais um. Quem sabe um dia as coisas mudam. Eu não tenho muito mais o que falar sobre isso.\n\nRespeito é importante."
  }
]